export default {
    flagImage: "/assets/th.svg",
    listItem: [
        { name: "หน้าหลัก", href: "/" },
        { name: "เกี่ยวกับเรา", href: "/about" },
        { name: "ราคาและการจอง", href: "/booking" },
        { name: "ข่าวและกิจกรรม", href: "/news" },
        { name: "แกลอรี่", href: "/gallery" },
        { name: "โปโลคอเนอร์", href: "/corner" },
        { name: "ติดต่อเรา", href: "/contact" },
    ],
    contact: {
        directionByCar: [
            { description: "จาก สวนลุมพินี ถนนพระราม 4 ข้ามสะพาน ไทยเบลเยียม เมื่อลงสะพานชิดซ้ายประมาณ 200 เมตร เลี้ยวซ้ายเข้าซอยปลูกจิต ตรงไปตามทางจนเจอสี่แยก เลี้ยวซ้าย ตรงเข้าไป สนามฟุตบอลจะอยู่ทางขวามือ", },
            { description: "จาก สี่แยกเพลินจิต ตรงเข้ามามุ่งหน้ามาทางสวนลุมพินี ผ่าน สามแยกถนนวิทยุตัดถนนสารสิน แล้ววิ่งชิดเลนซ้าย ประมาณ 200 เมตร วิ่งตรงเข้ามาจะเห็น RBSC Polo Club เลี้ยวซ้ายตามแนวกำแพง เจอสามแยกเลี้ยวขวา จากนั้นตรงไปสนามฟุตบอลจะอยู่ทางซ้ายมือ", },
            { description: "จาก เซ็นทรัลชิดลม ตรงเข้ามาผ่านถนนหลังสวน เจอสามแยก เลี้ยวซ้าย วิ่งตรงเข้ามา จนเจอสามแยก เลี้ยวขวาเข้าถนนวิทยุ วิ่งชิดเลนซ้าย ประมาณ 200 เมตร วิ่งตรงเข้ามาจะเห็น RBSC Polo Club เลี้ยวซ้ายตามแนวกำแพง เจอสามแยกเลี้ยวขวา จากนั้นตรงไปสนามฟุตบอลจะอยู่ทางซ้ายมือ", },
        ],
        directionByMRT: [
            { description: "ลงสถานีรถไฟฟ้าใต้ดินสถานีลุมพินี มุ่งหน้าไปยังทางออกที่ 3 ถนนวิทยุ และใช้บริการรถจักรยานยนต์รับจ้าง หรือรถแท็กซี่ เพื่อเดินทางต่อมายัง โปโล ฟุตบอลพาร์ค", },

        ],
        directionByBTS: [

            { description: "ลงสถานีเพลิตจิต สามารถออกได้ที่ ทางออก 2 อาคารปาร์คเวนเจอร์ หรือ ทางออก 4 ฝั่งโนโวเทล ซอยร่วมฤดี และใช้บริการรถจักรยานยนต์รับจ้าง หรือรถแท็กซี่ เพื่อเดินทางต่อมายัง โปโล ฟุตบอลพาร์ค", },
        ],
        companyName: "บริษัท สยามสินธร จำกัด",
        companyAddress: "130-132 อาคารสินธร ทาวเวอร์ 1 ชั้น 4 \n ถนนวิทยุ แขวงลุมพินี เขตปทุมวัน กรุงเทพฯ 10330",
        companyPhone: "จองสนาม : 08-7070-8833 \n จองอีเว้นท์ : 092-270-0241",
        companyEmail: "info@polofootballpark.com",
        companySite: "www.polofootballpark.com",
        companyfacebook: "PoloFootballPark",
        companyIg: "polo_football_park",
        companyLine: "@polofootballpark",
        polomapSrc: "/assets/polo_map.png"
    },

    corner: [
        {
            id: 1,
            topic: "อาหารที่ไม่ควรทาน หลังจากการออกกำลังกาย",
            img: "/assets/post1.jpg",
            date: "16 พฤษภาคม 2016",
            content: "อาหารที่ไม่ควรทาน หลังจากการออกกำลังกาย\n 1.เอเนอร์จี้บาร์\n เอเนอร์จี้บาร์ให้พลังงานมากก็จริง แต่ไม่เหมาะจะกินหลังออกกำลังกาย อาจลองกินโยเกิร์ตจะช่วยให้ร่างกายสดชื่นได้ดีกว่า\n 2.ผักสด \nแปลกใจที่เห็นผักสดเข้ามาในลิสต์ใช่ไหม นั่นเป็นเพราะวิตามินที่มีมากมายในผักสด ไม่ช่วยเรียกพลังกลับมาหลังออกกำลังกายได้โปรตีนและคาร์โบไฮเดรตต่างหาก ที่ร่างกายกำลังต้องการ\n 3.ชีส\n ชีส  เป็นอาหารที่มีไขมันสูงมาก โดยเฉพาะเชดด้าร์ชีส จึงเป็นตัวเลือกอาหารที่ไม่เหมาะหลังเพิ่งออกกำลังกาย เพราะอาหารที่ร่างกายต้องการคือ โปรตีน\n4.น้ำอัดลม น้ำปั่น และน้ำผลไม้\n น้ำอัดลมเป็นสิ่งที่ควรเลี่ยงเสมอ และโดยเฉพาะหลังการออกกำลังกายเพราะมีน้ำตาลสูง  ดังนั้นหากกระหายน้ำหลังออกกำลังกายควรดื่มน้ำเปล่าเป็นดีที่สุด\n5.ขนมเค็มๆ\nหลังการเสียเหงื่อจากการออกกำลัง การกินขนมเค็มๆจะทำให้ความสมดุลของร่างกายกลับเสียไป จริงอยู่ร่างกายต้องการโซเดียมไปทดแทนเหงื่อที่เสียไป แต่เกลือจากขนมรสเค็มนับว่ามากเกินไป\n6.ขนมปัง โดนัท แพนเค้ก และพิซซ่า\nสำหรับขนมปังนั้น หากต้องรับประทานแนะนำให้เลือกที่เป็นโฮลเกรนจะดีกว่าขนมปังขาว ยิ่งโดนัทด้วยแล้วมีไขมันเกินมาอีก จึงนับเป็นอาหารควรงด สำหรับพิซซ่าเป็นอาหารที่ใช้เกลือมากจึงควรหลีกเลี่ยงหลังการเสียเหงื่อไปมาก แต่หากพิซซ่านั้นคุณทำเอง ประกอบด้วยแป้งโฮลเกรน และหน้าพิซซ่าคุณภาพ  ก็รับประทานได้\n7.ลูกอม หรือช็อคโกแลต\nด้วยปริมาณน้ำตาลที่สูงเกินไป  จึงไม่เหมาะจะรับประทานหลังออกกำลังกายทั้งคู่ แต่หากเป็นดาร์กช็อคโกแลต หรือนมช็อคโกแลตล่ะก็ขอสนับสนุน เพราะช่วยฟื้นฟูร่างกายได้\n8.ไข่เจียว ไข่ทอด\nยามปกติไข่นับเป็นอาหารที่ดี เหมาะกับการเป็นอาหารหลังออกกำลังกายแต่เมื่อนำมาทอด น้ำมันที่มากเกินไปไม่ดีกับร่างกายหลังออกกำลังกายจึงแนะนำให้ต้มจะดีกว่า\n9.เฟรนช์ฟรายส์\nไม่บอกทุกท่านก็คงทราบดีว่าเป็นอาหารขยะที่มีไขมันไม่ดีจากน้ำมันที่ทอด และไม่มีโปรตีนให้ร่างกายที่เสียพลังงานไปดูดซึม\n10.เบคอนและเนื้อที่ไม่ได้ทำจากเนื้อสด\nเบคอนนับเป็นเนื้อตัวร้ายที่มีทั้งไขมันและเกลือสูง  ทำให้ย่อยยากขณะที่ร่างกายต้องการโปรตีน และคาร์โบไฮเดรตเพื่อฟื้นฟูกล้ามเนื้อ  จึงเป็นอาหารที่ควรหลีกเลี่ยงหลังออกกำลังกายและมีคำแนะนำของนักวิจัยเกี่ยวกับอาหารและเครื่องดื่มที่ควรทานหลังออกกำลังกาย มาฝากกันด้วยครับ\n",
            ref: "http://www.oknation.net/",
            slug: "/corner/1"

        },
        {
            id: 2,
            topic: "ขนาดสนามฟุตบอลที่ควรรู้",
            img: "/assets/post2.jpg",
            date: "10 มิถุนายน 2016",
            content: "หลายๆคนคงสงสัยกันว่าสนามฟุตบอลที่มีการจัดการแข่งขันในระดับใหญ่ๆนั้น แต่ละที่มีขนาดเท่าไหร่ และทำไมต้องกำหนดขนาดของสนามฟุตบอลด้วย วันนี้เรามีคำตอบมาให้คุณได้ศึกษากันแล้วค่ะ แต่ก่อนอื่นไปศึกษาความเป็นมาของสนามฟุตบอลกันก่อนว่าสนามฟุตบอลคืออะไร\n\nสนามฟุตบอล คือบริเวณที่ใช้การเล่นฟุตบอลซึ่งเป็นสนามรูปสี่เหลี่ยมผืนผ้าและมีพื้นสนามเป็นหญ้า โดยบนสนามจะมีเส้นสีขาวแสดงถึงขอบเขตของสนาม โดยเส้นสี่เหลี่ยมรอบนอกจะเป็นเส้นขอบสนาม ซึ่งเมื่อลูกฟุตบอลยังอยู่บนเส้นหรือลอยเหนือเส้น ยังถือว่าลูกฟุตบอลอยู่ในสนาม ยกเว้นแต่ว่าลูกฟุตบอลทั้งลูกออกภายนอกเส้น เช่นเดียวกับการทำประตู ถ้าลูกฟุตบอลยังคงอยู่เหนือเส้นยังไม่ถือว่าเป็นประตู วงกลมตรงกลางสนามจะเป็นจุดเริ่มต้นของการแข่งขัน โดยลูกฟุตบอลจะถูกวางไว้ตรงจุดศูนย์กลางของวงกลม สำหรับกรอบสี่เหลี่ยมที่อยู่ปลายทั้งสองข้างของสนามคือ กรอบเขตโทษ และจะมีจุดโทษอยู่ภายในสำหรับวางตำแหน่งของลูกฟุตบอลใน การยิงลูกโทษ\n\nก็พอได้ทราบที่มาที่ไปของสนามฟุตบอลกันไปพอคร่าวๆแล้วนะคะ ไปต่อกันที่ขนาดของสนามฟุตบอลมาตรฐานกันดีกว่าค่ะว่ามีความเป็นมาอย่างไร\n\nขนาดสนามฟุตบอลมาตรฐาน แต่ละสนามอาจมีขนาดไม่เหมือนกัน แต่ขนาด 105ม. (115หลา) ต่อ 68ม. (74หลา) เป็นขนาดที่นิยมใช้กันมากที่สุดสำหรับสนามทีมฟุตบอลอาชีพ (ตัวอย่าง เช่นคัมป์ นู,ซานซีโร,โอลด์แทรฟฟอร์ด,อาลิอันซ์อารีนา) กับสนามอื่นที่มีขนาดเล็กกว่า (สแตมฟอร์ดบริดจ์,ซานเตียโก เบร์นาเบว,La Bombonera)\n\nส่วนเรื่องสนามเราทำไมดูเล็กกว่าสนามบอลโลก เป็นไปได้ว่า มาจากมุมกล้องในการถ่ายทอดสด",
            ref: "http://sport.mthai.com/sport-variety/30814.html",
            slug: "/corner/2"

        }
    ],

    aboutus: {
        about: "บริษัท สยามสินธร จำกัด เป็นผู้พัฒนาโครงการ “Polo Football Park” ซึ่งเป็นผู้ให้บริการสนามฟุตบอลหญ้าเทียม สามารถเข้าได้สองทางจาก ซอยโปโล ถนนวิทยุ และ ซอยปลูกจิต ถนนพระราม 4 ภายในโครงการประกอบด้วยสนามฟุตบอลในร่ม ขนาดมาตรฐาน 25x42 เมตร จำนวน 4 สนาม พร้อมสิ่งอำนวยความสะดวกสำหรับผู้มาใช้บริการ",
        image: "https://polofootballpark.com//images/gallery/2a3edc4ed681a421c845f6f612906ee8__2630f05a48843b1e62afded3c01cd198-1458615947.jpg",
        facilities: [
            { id: 1, src: "/assets/icon/1.png", description: "ให้เช่าสนามสำหรับการเล่นฟุตบอลแบบทั่วไป" },
            { id: 2, src: "/assets/icon/2.png", description: "ให้เช่าเหมาสนามเพื่อจัดการแข่งขันหรือเพื่อฝึกซ้อม" },
            { id: 3, src: "/assets/icon/10.png", description: "ให้เช่าพื้นที่ถ่ายทำโฆษณา" },
            { id: 4, src: "/assets/icon/3.png", description: "ให้เช่าเหมาสนามและพื้นที่เพื่อการจัดงาน Event and Activity" },
            { id: 5, src: "/assets/icon/4.png", description: "จัดหากรรมการสนามหรือ ทีมคู่เล่น (โปรดแจ้งล่วงหน้า)" },
            { id: 6, src: "/assets/icon/5.png", description: "มีลูกฟุตบอลให้บริการ" },
            { id: 7, src: "/assets/shoes.png", description: "มีรองเท้าฟุตบอลและถุงมือให้เช่า" },
            { id: 8, src: "/assets/towel.png", description: "มีผ้าเช็ดตัวให้เช่า" },
            { id: 9, src: "/assets/icon/11.png", description: "มีเสื้อแบ่งทีมให้บริการ" },
            { id: 10, src: "/assets/icon/6.png", description: "มีล๊อคเกอร์สำหรับเก็บของให้บริการ" },
            { id: 11, src: "/assets/icon/7.png", description: "ห้องอาบน้ำมีเครื่องปรับอากาศ บริการสบู่และยาสระผม" },
            { id: 12, src: "/assets/icon/8.png", description: "บริการอาหารและเครื่องดื่ม" },
            { id: 13, src: "/assets/icon/9.png", description: "Free Wi-Fi ในพื้นที่ต้อนรับ" },

        ],
        regulations: [
            { id: 1, src: "/assets/icon/r1.png", description: "ขอความร่วมมือในการรักษาความสะอาดในพื้นที่ POLO Football Park" },
            { id: 2, src: "/assets/icon/r2.png", description: "ห้ามใส่รองเท้าฟุตบอลที่เป็นโลหะ ปุ่มเหล็ก รองเท้าส้นสูง ลงในสนามเด็ดขาด" },
            { id: 3, src: "/assets/icon/r3.png", description: "โปรดแต่งกายให้เหมาะสมขณะลงเล่น โดยห้ามถอดเสื้อลงไปเล่นในสนามฟุตบอล" },
            { id: 4, src: "/assets/icon/r4.png", description: "ห้ามมิให้ผู้มาใช้บริการสูบบุหรี่บริเวณสนามโดยเด็ดขาด สามารถสูบบุหรี่ในที่ที่ได้จัดไว้ให้เท่านั้น" },
            { id: 5, src: "/assets/icon/r5.png", description: "ห้ามมีการทะเลาะวิวาทในพื้นที่ POLO Football Park" },
            { id: 6, src: "/assets/icon/r6.png", description: "ในกรณีที่เกิดการทะเลาะวิวาท ขั้นรุนแรง ทางสนามขอสงวนสิทธิ์ในการยกเลิกการเล่นนัดนั้นในทันที" },
            { id: 7, src: "/assets/icon/r7.png", description: "ห้ามพกอาวุธเข้ามาในพื้นที่ POLO Football Park" },
            { id: 8, src: "/assets/icon/r8.png", description: "ขอความกรุณา งดนำสิ่งเสพติดทุกชนิดเข้ามาในพื้นที่ Polo Football Park" },
            { id: 9, src: "/assets/icon/r9.png", description: "ห้ามนำสัตว์เลี้ยงเข้ามาในบริเวณสนาม" },
            { id: 10, src: "/assets/icon/r10.png", description: "ห้ามมิให้มีการเล่นการพนันกันในสนาม" },
            { id: 11, src: "/assets/icon/r11.png", description: "ขอความกรุณา ผู้มาใช้บริการทุกท่านโปรดดูแลทรัพย์สินส่วนตัว สนาม Polo Football Park จะไม่รับผิดชอบใดๆในกรณีที่เกิดความเสียหาย หรือสูญหายในทรัพย์สินทุกกรณี" },

        ],
    }





}